
/* Class = "NSTextFieldCell"; title = "Temat:"; ObjectID = "45"; */
"45.title" = "Temat:";

/* Class = "NSTextFieldCell"; title = "Oddziel nazwy kontaktów przecinkami."; ObjectID = "46"; */
"46.title" = "Oddziel nazwy kontaktów przecinkami.";

/* Class = "NSTextFieldCell"; title = "Zaproś:"; ObjectID = "48"; */
"48.title" = "Zaproś:";
